tap "caskformula/caskformula"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "elixir"
brew "git-lfs"
brew "pinentry"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "httrack"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "kubernetes-cli"
brew "pkg-config"
brew "libyaml"
brew "mysql", restart_service: true
brew "nginx"
brew "node"
brew "openssl@1.1"
brew "pinentry-mac"
brew "readline"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "terraform"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "chromedriver"
cask "font-hack-nerd-font"
cask "minikube"
